Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tre_barnehager_far_tilskudd_til_prosjekter_og_utviklingsarbeid.html.tmx
Source language: nob
Languages: sme

source: Tre barnehager får tilskudd til prosjekter og utviklingsarbeid
sme: Golbma mánáidgárddi ožžot doarjaga prošeavttaide ja ovddidanbargguide

source: Sametingsrådet har innvilget til sammen 660 830 kroner til prosjekter og utviklingsarbeid i barnehager.
sme: Sámediggeráđđi lea juolludan oktiibuot 660 830 kruvnno mánáidgárddiid prošeakta- ja ovddidanbargguide.

source: Barnehagene har et ønske om å fremme og styrke det samiske språket og kulturen.
sme: Mánáidgárddiin sávvet ovddidit ja nannet sámi giela ja kultuvrra.

source: Jentoftsletta barnehage i Bodø kommune får 300 000 kroner i støtte gjennom ordningen Tilskudd til prosjekter og utviklingsarbeid i barnehager.
sme: Jentoftsletta mánáidgárdi Bådåddjo suohkanis oažžu 300 000 kruvnno doarjjan mánáidgárdesuorggis.

source: Prosjektet har som mål å bade barna på den samiske avdelingen i samisk språk, med fokus på samisk matlaging, duodji, fortellertradisjon og natur.
sme: Prošeavtta ulbmil lea mánáide oahpahit sámegiela, seammás bidjat stuorát fuomášumi sámi biebmoráhkadeapmái, dujiide, muitalanárbevirrui ja lundui.

source: Barnehagen ønsker at foreldre til barna på den samiske avdelingen skal få muligheten til å lære seg språket, derfor tilbyr de også samisk språkkurs for foreldre.
sme: Mánáidgárdi háliida ahte váhnemat sámegielatossodagas maid galget oažžut vejolašvuođa oahppat giela, ja danne fállet sámegielkurssa maiddái váhnemiidda.

source: Furua barnehage får 243 000 kroner i støtte for å fremme samisk språk og kultur.
sme: Furua mánáidgárdi oažžu 243 000 kruvnno doarjjan sámi giela ja kultuvrra ovddideapmái.

source: Barnehagen ønsker å knytte prosjektet , friluftsliv, Finnmarks kultur og samisk kultur sammen, da de ser disse i nær sammenheng.
sme: Mánáidgárdi háliida čatnat prošeavtta "Eallin lávus", olgoáibmoeallima, Finnmárkku kultuvrra ja sámi kultuvrra oktii, dan sivas go oidnet daid lagas oktavuođas.

source: De ønsker å kunne fremme samisk språk og kultur hele året, til alle barna i barnehagen.
sme: Sii háliidit sáhttit ovddidit sámi giela ja kultuvrra olles jagi, buot mánáidgárddi mánáide.

source: – Prosjekter og utviklingsarbeid i barnehager er viktig å støtte, det er bra at samisk språk og kultur fremmes mer.
sme: – Lea dehálaš doarjut prošeavttaid ja ovddidanbargguid mánáidgárddiin, lea buorre go sámi giella ja kultuvra ovddiduvvo eanet.

source: Disse prosjektene skal være til hjelp for barna, foreldre og ansatte i barnehagene, noe som er betydningsfullt da flere kan være med å bruke språket daglig, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: Dát prošeavttat galget leat ávkin mánáide, váhnemiidda ja mánáidgárddi bargiide, mii lea mávssolaš go eanebut sáhttet leat mielde geavaheamen giela beaivválaččat, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Nyland studentbarnehage får 117 830 kroner i støtte for å kunne øke kvaliteten på samisk språk og kulturarbeid.
sme: Nyland studeantamánáidgárdi oažžu 117 830 kruvnno doarjjan vai sáhttá loktet sámi giela ja kulturbarggu kvalitehta.

source: De ønsker å ta inn en samiskspråklig ressurs slik at barn med samisk språk og kultur blir møtt med språket de kjenner hjemmefra.
sme: Sii háliidit váldit atnui sámegielat resurssa vai mánát geain lea sámegiella ja sámi kultuvra besset deaivvadit eatnigielain.

source: Barnehagen ønsker også å tilby opplevelser utenfor barnehagen for å møte samisk kultur, blant annet ved å dra på rein slakting.
sme: Mánáidgárdi háliida maiddái fállat vásáhusaid olggobealde mánáidgárddi beassan dihte deaivvadit sámi kultuvrrain, earret eará searvat njuovadeapmái.

source: – At barn med samisk bakgrunn blir møtt med sitt eget språk og kultur i barnehagen er utrolig bra.
sme: – Dat ahte mánát geain lea sámi duogáš besset deaivvadit iežaset gielain ja kultuvrrain mánáidgárddis lea hirbmat buorre.

source: Det gir trygghet å høre morsmålet sitt i barnehagen, sier sametingsråd Mikkelsen.
sme: Dat addá oadjebasvuođa gullat iežas eatnigiela mánáidgárddis, dadjá sámediggeráđđi Mikkelsen.
